/* Localized versions of Info.plist keys */

CFBundleName = "Zapisane zadania Designjet";
CFBundleGetInfoString = "Moduł dodatkowy Zapisane zadania, © Copyright 2006-2017 HP Development Company, L.P.";
